Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du kan også låne 51 150 kroner ekstra i året når du har barn under 16 år, begrenset til 102 300 kroner til sammen.
nn: Du kan også låne 51 150 kroner ekstra i året når du har barn under 16 år, avgrensa til 102 300 kroner til saman.

source: Praktisk-pedagogisk utdanning (PPU) dersom du tidligere har avlagt 60 studiepoeng i samisk eller kvensk språk
nn: Praktisk-pedagogisk utdanning (PPU) dersom du tidlegare har avlagt 60 studiepoeng i samisk eller kvensk språk

source: Men stadig flere tar utdanning i voksen alder, og Lånekassen har fått på plass nye ordninger som er mer tilpasset voksne.
nn: Men stadig fleire tek utdanning i vaksen alder, og Lånekassen har fått på plass nye ordningar som er meir tilpassa vaksne.

source: De første som omfattes av denne ordningen kan få slettet deler av studiegjelden i 2025, på grunn av opptjeningsperioden på tre år.
nn: Dei første som blir omfatta av denne ordninga kan få sletta delar av studiegjelda frå og med 2025, på grunn av oppteningsperioden på tre år.

source: Tildelingsbrevene sendes virksomhetene årlig etter behandlingen av statsbudsjettet i Stortinget.
nn: Tildelingsbreva blir sende verksemdene årleg etter behandlinga av statsbudsjettet i Stortinget.

source: Du kan ikke betale på forskudd
nn: Du kan ikkje betale på forskot

source: Blant stillingene som lyses ut er systemutviklere, frontendarkitekt, data manager og DevOps-engineer.
nn: Mellom stillingane som blir utlyste, er systemutviklarar, frontendarkitekt, data manager og DevOps-engineer.

source: Resten av reisestøtten blir gitt som lån.
nn: Resten av reisestøtta blir gitt som lån.

source: Hvis du bare søkte om stipend
nn: Dersom du berre søkte om stipend

source: Hvordan er det å jobbe i Lånekassen?
nn: Korleis er det å jobbe i Lånekassen?

source: Når du ikke lenger får lån til fulltidsutdanning, får du en betalingsplan og må begynne å betale avdrag.
nn: Når du ikkje lenger får lån til fulltidsutdanning, får du ein betalingsplan og må begynne å betale avdrag.

source: Tilleggslån og lån til skolepenger kan ikke gis som flyktningstipend. 1 Ungdom som har tatt grunnskolen eller tilsvarende opplæring, har lovfestet rett til videregående opplæring.
nn: Tilleggslån og lån til skolepengar kan ikkje bli gitt som flyktning-stipend.1 Ungdom som har tatt grunnskolen eller tilsvarande opplæring, har lovfesta rett til vidaregåande opplæring.

source: Den nye listen, som gjelder for studieåret 2022-2023, er utarbeidet av Direktoratet for høyere utdanning og kompetanse (HK-dir), og bestemmer hvilke universiteter og høyskoler som er godkjent for utvidet skolepengestipend.
nn: Den nye lista, som gjeld for studieåret 2022-2023, er utarbeida av Direktoratet for høgare utdanning og kompetanse (HK-dir), og bestemmer kva for universitet som er godkjente for utvida skolepengestipend.

source: Endelig opptaksbrev uten faglige vilkår fra lærestedet (unconditional offer).
nn: Endeleg opptaksbrev utan faglege vilkår frå lærestaden (unconditional offer).

source: Det er krav til dokumentasjon både når du søker om stipend og lån for første gang til en utdanning, underveis i gradsutdanningen din og etter du er ferdig.
nn: Det er krav til dokumentasjon både når du søker om stipend og lån for første gang til ei utdanning, undervegs i gradsutdanninga di og etter du er ferdig.

source: være familiemedlem til EØS- eller EFTA-arbeidstaker
nn: vere familiemedlem til EØS- eller EFTA-arbeidstakar

source: De fleste utvekslingsstudenter er på utveksling i bare ett semester, og vil derfor få samme andel stipend og lån til reiser som før.
nn: Dei fleste utvekslingsstudentar er på utveksling i berre eitt semester, og vil derfor få same andelen stipend og lån til reiser som før.

source: Hvis du har fått lån og stipend til skolepenger, må du også sende inn dokumentasjon fra lærestedet som bekrefter at du har betalt skolepengene.
nn: Dersom du har fått lån og stipend til skolepengar, må du også sende inn dokumentasjon frå lærestaden som stadfestar at du har betalt skolepengane.

source: Du må legge ved dokumentasjon som viser at du har vært yrkesaktiv i regionen i tolv måneder sammenhengende.
nn: Du må legge ved dokumentasjon som viser at du har vor yrkesaktiv i regionen i tolv månader samanhengande.

source: Hvis du skal ta vanlig videregående skole med ungdomsrett, skal du bruke
nn: Dersom du skal ta vanleg vidaregåande skole med ungdomsrett, skal du bruke

source: Hør hvorfor han setter så stor pris påå forbli på hjemmekontoret, samtidig som han får «være en del av et fantastisk fagmiljø som er fremoverlent innen teknologiutvikling», som han selv uttrykker det.
nn: Høyr kvifor han set så stor pris påå bli verande på heimekontoret, samtidig som han får «vere ein del av eit fantastisk fagmiljø som er framoverlent innan teknologiutvikling», som han sjølv seier det.

source: opptjeningsperiode, til du får svar på søknaden.
nn: oppteningsperiode, til du får svar på søknaden.

source: Hvis fastrenteavtalen din har lavere rente enn tilsvarende nye avtaler, tjener Lånekassen renteinntekter på at du betaler raskere eller bryter avtalen.
nn: Har fastrenteavtalen din lågare rente enn tilsvarande nye avtalar, tener Lånekassen renteinntekter på at du betaler raskare eller bryt avtalen.

source: Du slutter å arbeide for å ta en utdanning, og det er en faglig sammenheng mellom arbeidet du har hatt i Norge, og den utdanningen du søker om støtte til.
nn: Du sluttar å arbeide for å ta ei utdanning, og det er ein fagleg samanheng mellom arbeidet du har hatt i Noreg, og den utdanninga du søker om støtte til.

source: Når lånet ditt er oppsagt, kan Statens innkrevingssentral (SI) ta pant i formuesgoder du eier, blant annet eiendom og beløp som står på bankkontoen din.
nn: Når lånet ditt er oppsagt, kan Statens innkrevjingssentral (SI) ta pant i formuesgode du eig, blant anna eigedom og beløp som står på bankkontoen din.

source: bekreftelse (attest) fra arbeidsgiver som viser stillingsprosenten din eller hvor mange timer du jobber per uke/måned i perioden du er i utdanning.
nn: stadfesting (attest) frå arbeidsgivar som viser stillingsprosenten din eller kor mange timar du jobbar per veke/månad i perioden du er i utdanning.

source: Er utgiftsdekningen fra barnevernet på samme nivå eller høyere enn Lånekassens satser, mister eleven retten til det aktuelle stipendet.
nn: Er utgiftsdekninga frå barnevernet på same nivå eller høgare enn satsane til Lånekassen, misser eleven retten til det aktuelle stipendet.

source: Tall og fakta
nn: Tal og fakta

source: Kun autoriserte brukere får tilgang til sikker sone
nn: Berre autoriserte brukarar får tilgang til sikker sone

source: Vi bryr oss om å ta vare på vårt gode og inspirerende arbeidsmiljø.
nn: Vi bryr oss om å ta vare på vårt gode og inspirerande arbeidsmiljø.

source: Det er det samme som åtte år med fulltidsstudier. Dette er regulert i del 3 i forskriften om utdanningsstøtte.
nn: Det er det same som åtte år med utdanning på fulltid.Dette er regulert i del 3 i forskrifta om utdanningsstøtte. Om Lånekassen

source: Hvor mye av stipendet du får beholde, kommer an på hvor høyt over grensen inntekten eller formuen din er.
nn: Kor mykje av stipendet du får behalde, kjem an på kor høgt over grensa inntekta eller formuen din er.

source: Det betyr at landene er enige om hva disse utdanningene skal inneholde, og dermed gjøre det enklere å få autorisasjon i andre EU/EØS-land.
nn: Det betyr at landa er einige om kva desse utdanningane skal innehalde, og dermed gjere det enklare å få autorisasjon i andre EU/EØS-land.

source: Så lenge du får slettet lån etter denne ordningen skal du betale renter, men ikke avdrag på selve lånet.
nn: Så lenge du får sletta lån etter denne ordninga skal du betale renter, men ikkje avdrag på sjølve lånet.

source: Den følger styringsrenten til Norges bank med et påslag på 8 prosentpoeng.
nn: Den følger styringsrenta til Norges bank med eit påslag på 8 prosentpoeng.

source: Ta kontakt før gjelden blir permanent overført
nn: Ta kontakt før gjelda blir permanent overført

source: Videregående opplæring for voksne
nn: Vidaregåande opplæring for vaksne

source: – Kundene blir der bedt om å dokumentere at inntekten gikk ned eller falt bort i perioden 1.
nn: – Kundane blir der bedt om å dokumentere at inntekta gjekk ned eller fall bort i perioden 1.

source: kurset er en del av utdanningsprogrammet ditt
nn: kurset er ein del av utdanningsprogrammet ditt

source: du søke senest tre år etter at utdanningen etter normert tid
nn: må du søke seinast tre år etter at utdanninga etter normert

source: Behandlingen av personopplysninger omfatter for eksempel innsamling, registrering, organisering og tilgjengeliggjøring.
nn: Behandlinga av personopplysningar omfattar for eksempel innsamling, registrering, organisering og tilgjengeleggjering.

source: Alle studenter får basislån og reisestøtte
nn: Alle studentar får basislån og reisestøtte

source: Når du ikke lenger får støtte til fulltidsutdanning fra Lånekassen, begynner det å løpe renter på lånet og du må begynne å betale rundt 9 måneder senere.
nn: Når du ikkje lenger får støtte til fulltidsutdanning frå Lånekassen, blir det lagt til renter på lånet og du må begynne å betale rundt 9 månader seinare.

source: Flere små kalkulatorer skal gjøre det enkelt for deg å beregne hva du kan få fra Lånekassen, og det skal være tydelig for deg hva som er lån og hva som er stipend.
nn: Fleire små kalkulatorar skal gjere det enkelt for deg å berekne kva du kan få frå Lånekassen, og det skal være tydeleg for deg kva som er lån og kva som er stipend.

source: Forrige skoleår gikk 22 600 elever glipp av til sammen 40 millioner kroner i utstyrsstipend, fordi de ikke søkte om det eller fordi de ikke signerte for stipendet de hadde søkt om.
nn: Førre skoleår gjekk 22 600 elevar glipp av til saman 40 millionar kroner i utstyrsstipend, fordi dei ikkje søkte om det eller fordi dei ikkje signerte for stipendet dei hadde søkt om.

source: Du kan få lån og stipend for en ekstra uke hvis du tar både grunnutdanning og førerkort
nn: Du kan få lån og stipend for ei ekstra veke dersom du tar både grunnutdanning og førarkort

source: Sjekk hvilken dokumentasjon du må sende inn, enten du er førsteårsstudent eller i gang med en utdanning.
nn: Sjekk kva dokumentasjon du må sende inn, enten du er førsteårsstudent eller i gang med ei utdanning.

source: Ikke slutt på skolen
nn: Ikkje slutt på skolen

source: Elever søker om stipend via Dine sider på lanekassen.no.
nn: Elevar søker om stipend via Dine sider på lanekassen.no.

source: Den andre unntaksregelen gjelder elever og studenter som tar utdanning i utlandet, og som bor midlertidig hjemme hos foreldrene sine høsten 2021 på grunn av koronapandemien.
nn: Den andre unntaksregelen gjeld elevar og studentar som tar utdanning i utlandet, og som bur mellombels heime hos foreldra sine hausten 2021 på grunn av koronapandemien.

source: • Oppgi beløp og legg ved bekreftelse fra lærestedet i utlandet
nn: • Oppgi beløp og legg ved stadfesting frå lærestaden i

source: • jeg forplikter meg til snarest å melde fra hvis det oppstår endringer etter at jeg har sendt inn skjemaet
nn: • eg forpliktar meg til snarast å melde frå dersom det oppstår endringar etter at eg har sendt inn skjemaet

source: Når du bytter til flere eller færre fag
nn: Når du byter til fleire eller færre fag

source: Husk at du må ha fått studieplass før du kan søke.
nn: Hugs at du må ha fått studieplass før du kan søke.

source: Er du over 24 år eller har fullført videregående opplæring tidligere, har du ikke lenger ungdomsrett.
nn: Er du over 24 år eller har fullført vidaregåande opplæring tidlegare, har du ikkje lenger ungdomsrett.

source: Hvis du har basislån, som er navnet på lånet de fleste studenter har, og får 40 prosent av lånet gjort om til stipend, kan du regne med en total gjeld på cirka 240 000 kroner etter tre år med studielån.
nn: Dersom du har basislån, som er namnet på lånet dei fleste studentar har, og får 40 prosent av lånet gjort om til stipend, kan du rekne med ei total gjeld på cirka 240 000 kroner etter tre år med studielån.

source: Lånekassen sjekker opplysninger om registrert botid i Folkeregisteret.
nn: Lånekassen sjekkar opplysningar om registrert butid i Folkeregisteret.

source: Den må også vise at nedgangen skyldes koronapandemien.
nn: Den må også vise at koronapandemien er årsaka til nedgangen.

source: Detaljinformasjon om utdanningen danner også grunnlaget for beregning av hvor mye lån og stipend eleven kan få.
nn: Detaljinformasjon om utdanninga dannar også grunnlaget for berekning av kor mykje lån og stipend eleven kan få.

source: y Oppstår det endringer etter at søknaden er sendt inn, er jeg
nn: y Oppstår det endringar etter at søknaden er send inn, er eg

source: Stipendet blir utbetalt sammen med den første utbetalingen til kontoen din hvert halvår.
nn: Stipendet blir utbetalt saman med den første utbetalinga til kontoen din kvart halvår.

source: De kan kun benytte opplysningene som ledd i forskningsarbeidet og i samsvar med de vilkår som måtte være fastsatt av departementet.
nn: Dei kan berre nytte opplysningane som ledd i forskingsarbeidet og i samsvar med dei vilkåra som måtte vere fastsette av departementet.

source: Skjemaet laster du opp på Dine Sider, eller kan sende det i posten til
nn: Skjemaet lastar du opp på Dine Sider, eller du kan sende det i posten til

source: Studenter som får lån og stipend til studier i utlandet må hvert år sende inn dokumentasjon til Lånekassen på faglig progresjon og eventuelt betalte skolepenger.
nn: Studentar som får lån og stipend til utdanning i utlandet må kvart år sende inn dokumentasjon til Lånekassen på fagleg progresjon og eventuelt betalte skolepengar.

source: Lånekassen har hovedkontor i Oslo og kontorer i Bergen, Stavanger, Trondheim og Ørsta.
nn: Lånekassen har hovudkontor i Oslo og kontor i Bergen, Stavanger, Trondheim og Ørsta.

source: Varigheten på utdanningen avviker ofte fra det vanlige studieåret.
nn: Varigheita på utdanninga avviker ofte frå det vanlege studieåret.

source: retten til begrensning av behandlingen som gjelder deg selv
nn: retten til avgrensing av behandlinga som gjeld deg sjølv

source: Hvis du mener at Lånekassen har gjort et vedtak som er feil, kan du klage på vedtaket.
nn: Dersom du meiner at Lånekassen har gjort eit vedtak som er feil, kan du klage på vedtaket.

source: Elever med ungdomsrett får lån og stipend etter de samme reglene som elever i videregående skole med ungdomsrett.
nn: Elevar med ungdomsrett får lån og stipend etter dei same reglane som elevar i vidaregåande skole med ungdomsrett.

source: Voksne som tar privatisteksamen i fag i videregående opplæring som de ikke har tatt eller bestått tidligere, kan fortsatt få gjort om lån til utdanningsstipend for slike fag.
nn: Vaksne som tar privatisteksamen i fag i vidaregåande opplæring som dei ikkje har tatt eller bestått tidlegare, kan framleis få gjort om lån til utdanningsstipend for desse faga.

source: Veilede elever som er under omsorg av barnevernet
nn: Veilede elevar som er under omsorg av barnevernet

source: Hvis du blir forsinket, for eksempel fordi du stryker påén eller flere eksamener, får du ikke gjort om lån til stipend for de fagene du ikke har bestått.
nn: Dersom du blir forseinka, for eksempel fordi du stryk påéin eller fleire eksamenar, får du ikkje gjort om lån til stipend for dei faga du ikkje har bestått.

source: adgang til innhenting av opplysninger på www.lovdata.no.
nn: heimel til innhenting av opplysningar på www.lovdata.no.

source: Søknad for lærling uten ungdomsrett
nn: Søknad for lærling utan ungdomsrett

source: Dette er et vedtak om at hele gjelden blir sagt opp og lånet blir overført til Statens innkrevingssentral.
nn: Dette er eit vedtak om at heile gjelda blir sagt opp og lånet blir overført til Statens innkrevjingssentral.

source: opplysningene blir avidentifisert eller anonymisert, der det er mulig
nn: opplysningane blir avidentifiserte eller anonymisert, der det er mogeleg

source: Les mer om nedsatt funksjonsevne
nn: Les meir om nedsett funksjonsevne

source: 3 i forskriften om tilbakebetaling
nn: 3 i forskrifta om tilbakebetaling

source: Hvis du ikke har vært syk lenge nok til å få sykestipend, men var syk da du skulle tatt eksamen, bør du sende inn en legeattest som viser det.
nn: Dersom du ikkje har vore sjuk lenge nok til å få sjukestipend, men var sjuk då du skulle tatt eksamen, bør du sende inn ein legeattest som viser det.

source: Noen trygdeytelser, som foreldrepenger og sykepenger, har samme grense som arbeidsinntekt, mens andre skattefrie ytelser ikke regnes med i det hele tatt.
nn: Nokre trygdeytingar, som foreldrepengar og sjukepengar, har same grense som arbeidsinntekt, medan andre skattefrie ytingar ikkje blir rekna med i det heile tatt.

source: Hvis noe av dette gjelder deg skal du sende inn søknad om foreldrestipend uten å søke om vanlig lån og stipend:
nn: Dersom noke av dette gjeld deg skal du sende inn søknad om foreldrestipend utan å søke om vanleg lån og stipend først:

source: Det er ikke mulig å betale fremtidige regninger på forskudd.
nn: Det er altså ikkje mogeleg å betale rekningar på forskott.

source: Dersom Lånekassen ikke får opplysninger om avvikende forhold, kan det få store konsekvenser for studentene.
nn: Dersom Lånekassen ikkje får opplysningar om avvikande forhold, kan det få store konsekvensar for studentane.

source: Samfunnsoppdraget til Lånekassen er en viktig motivasjon for henne.
nn: Samfunnsoppdraget til Lånekassen er ein viktig motivasjon for henne.

source: Disse studentene vil ha rett til å fullføre utdanningen med utvidet stipend selv om lærestedet ikke lenger omfattes av denne ordningen.
nn: Desse studentane vil ha rett til å fullføre utdanninga med utvida stipend sjølv om lærestaden ikkje lenger blir omfatta av denne ordninga.

source: Du kan for eksempel få lån og stipend til å ta erhvervsutdanning i Danmark, yrkesutdanning (YH) og kommunal voksenopplæring (komvux) i Sverige.
nn: Du kan for eksempel få lån og stipend til å ta erhvervsutdanning i Danmark, yrkesutdanning (YH) og kommunal vaksenopplæring (komvux) i Sverige.

source: betaler mindre i skolepenger enn det du oppgav i søknaden
nn: betaler mindre i skolepengar enn det du oppgav i søknaden

source: Det er ikke ment å dekke alle de faktiske reiseutgiftene du har, eller å dekke kostnadene du har ved å reise til og fra skolen.
nn: Det er ikkje meint å dekke alle dei faktiske reiseutgiftene du har, eller å dekke kostnadene du har ved å reise til og frå skolen.

source: sjekker du har på en konto i din utenlandske bank, må den skrives ut i lokal valuta.
nn: sjekkar du har på ein konto i din utanlandske bank, må den skrivast ut i lokal valuta.

source: Alle får flytende rente på lånet i utgangspunktet, og den flytende renten er den samme for alle.
nn: Alle får flytande rente på lånet i utgangspunktet, og den flytande renta er den same for alle.

source: Statsborgere fra Storbritannia
nn: Statsborgarar frå Storbritannia

source: Naska jobber som saksbehandler i Oslo-seksjonen, men startet sin Lånekasse-karriere i Stavanger i 2013, og har også jobbet på Tromsø-kontoret. - Det er mange muligheter her, både til faglig utvikling og til å få andre arbeidsoppgaver.
nn: Naska jobbar som saksbehandlar i Oslo-seksjonen, men starta sin Lånekasse-karriere i Stavanger i 2013, og har også jobba på Tromsø-kontoret.- Det er mange moglegheiter her, både til fagleg utvikling og til å få andre arbeidsoppgåver.

source: Unntaksregelen gjelder bare våren 2021 for studenter og elever i Norge.
nn: Unntaksregelen gjeld berre våren 2021 for studentar og elevar i Noreg.

source: Basislånet er et lån, ikke et stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend hvis du ikke bor sammen med foreldrene dine, hvis du består utdanningen din og hvis du har inntekt og formue under grensene.
nn: Basislånet er eit lån, ikkje eit stipend, men inntil 40 prosent av dette lånet kan bli gjort om til stipend dersom du ikkje bur saman med foreldra dine, du består utdanninga di og har inntekt og formue under grensene.

source: bekreftelse fra landbrukskontoret i kommunen.
nn: stadfesting frå landbrukskontoret i kommunen.

source: Hvis avtalen blir sagt opp, beregner vi
nn: Dersom avtalen blir sagt opp, bereknar vi

source: Du må bo og jobbe i regionen i minst 12 måneder
nn: Du må bu og jobbe i regionen i minst 12 månader

source: Fra og med 2021–2022 endres reglene for omgjøring for de som tar om igjen fag som er bestått mens de var i videregående opplæring med ungdomsrett.
nn: Frå og med 2021–2022 blir reglane for omgjering endra for dei som tar om igjen fag som er beståtte medan dei var i vidaregåande opplæring med ungdomsrett.

source: Tar du praksis må du du sende inn dokumentasjon fra lærestedet som bekrefter at praksisen blir godkjent som en obligatorisk del av graden.
nn: Tar du praksis må du du sende inn dokumentasjon frå lærestaden som stadfestar at praksisen blir godkjent som ein obligatorisk del av graden.

source: Dersom du ønsker å selge eiendom som Lånekassen har pant i, må overskuddet fra salget fordeles etter tinglyst prioritet før pantet kan slettes. Skal du selge eiendom det er tatt pant i, må du ta kontakt med SI for å få informasjon om vilkår for sletting av pant ved salg.
nn: Dersom du ønsker å selje eigedom som Lånekassen har pant i, må overskotet frå salet fordelast etter tinglyst prioritet før pantet kan slettast.Skal du selje eigedom det er tatt pant i, må du ta kontakt med SI for å få informasjon om vilkår for sletting av pant ved sal.

source: Forskjellen er at du får hele beløpet som flyktningstipend, unntatt tilleggslån og lån til skolepenger.
nn: Forskjellen er at du får heile beløpet som flyktningstipend, unntatt tilleggslån og lån til skolepengar.

source: Lånekassen gir stipend og lån til elever som tar utveksling på videregående, hvis de er tatt opp i en av disse to ordningene:
nn: Lånekassen gir stipend og lån til elevar som tar utveksling på vidaregåande, dersom dei er tatt opp i ein av desse to ordningane:

source: Når du slutter før du er ferdig
nn: Når du sluttar før du er ferdig

source: Skolepenger til videregående i andre land
nn: Skolepengar til vidaregåande i andre land

source: Når du søker om stipend og lån til en ny utdanning i utlandet, altså den første gangen du søker om støtte til den aktuelle utdanningen, må du sende inn dokumentasjon på studiekompetanse opptak og skolepenger.
nn: Når du søker om lån og stipend til ei ny utdanning i utlandet, altså den første gongen du søker om støtte til den aktuelle utdanninga, må du sende inn dokumentasjon på studiekompetanse, opptak og skolepengar.

source: Disse mekanismene tjener flere formål, å beskytte dine data fra eksterne trusselaktører, samt å forhindre at interne ressurser misbruker tilliten.
nn: Desse mekanismane tener fleire formål, å beskytte dine data frå eksterne trusselaktørar, samt å forhindre at interne ressursar misbruker tilliten.

source: Det vil si at elever og studenter som i en normal situasjon ville bodd hjemme, fortsatt ikke har rett til stipend.
nn: Det vil seie at elevar og studentar som i ein normal situasjon ville budd heime, framleis ikkje har rett til stipend.

source: Du søker om lånet i den samme søknaden som for vanlig lån og stipend.
nn: Du søker om lånet i den same søknaden som for vanleg lån og stipend.

source: Informasjon om særlige kategorier personopplysninger vil ikke bli sendt til deg elektronisk, men i posten.
nn: Informasjon om særlege kategoriar personopplysningar vil ikkje bli send til deg elektronisk, men i posten.

source: Lånekassen jobber derfor på flere måter for å beskytte dine rettigheter og dine opplysninger:
nn: Lånekassen jobbar derfor på fleire måtar for å beskytte rettane og opplysningane dine:
